/* NSTextField (Color:) : <title:Color:> (oid:8) */
"Color:" = "Farbe:"

/* NSTextField (Type:) : <title:Type:> (oid:11) */
"Type:" = "Typ:"

/* NSTextField (Size:) : <title:Size:> (oid:10) */
"Size:" = "Größe:"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Fenster"

/* NSButtonCell (Whole screen) : <title:Whole screen> (oid:14) */
"Whole screen" = "Gesamter Bildschirm"

/* NSButtonCell (Bar) : <title:Bar> (oid:15) */
"Bar" = "Leiste"

